{
  "100 cosas que me gustan": [
    "10 Actividades",
    "10 restaurantes",
    "10 personas",
    "10 alimentos",
    "10 Juegos",
    "6 Bebidas / Bebidas",
    "4 Postres",
    "10 pinturas",
    "10 Sitios Web",
    "10 escritores",
    "10 líneas famosas de libros / películas"
  ],
  "Avisos visuales en diario": [
    "Hojear un par de revistas y cortar las imágenes que capturan su atención. Use cada uno como un símbolo.",
    "Mira a través de sus fotografías y elegir unos pocos a escribir.",
    "Comprar libros de arte que se encuentran en un descuento y cortarlos para las imágenes."
  ],
  "Domingo Scribblings": [
    "Qué te asusta?",
    "¿Tiene un plan? ¿Necesita un plan? ¿Ha tenido un plan de reducción espectacular en pedazos?",
    "¿Cuál es su opinión sobre las almas gemelas?",
    "¿Eres un angustiado? ¿Hay una preocupación en particular que no se puede sacudir? ¿Cómo hacer frente a la preocupación?",
    "Estimado por delante de mí. . .",
    "Estimado futuro Me. . ."
  ],
  "El cielo es el límite": [
    "¿Qué harías si supieras que no puedes fallar?",
    "¿Qué haría usted si el dinero no fuera?",
    "¿Qué le pediría que si un genio que concede tres deseos?",
    "¿Cuál es su sueño más salvaje?",
    "¿Qué haría usted si usted podría vivir un día sin consecuencias?",
    "Qué gran aventura © desea que usted podría seguir?",
    "Si usted podría convertirse en un experto en cualquier tema o actividad, ¿cuál sería?",
    "¿Cómo sería tu día perfecto será?",
    "Cierra los ojos e imaginar el tipo de mundo que le gustaría ver.  ¿A qué se parece?"
  ],
  "Escribir una carta": [
    "Escribir una carta a alguien que necesita perdonar.",
    "Escribir una carta a alguien que cree en ti incluso cuando usted no cree en sí mismo.",
    "Escribe una carta para ser leída por cada uno de sus seres queridos después de que haya dejado de existir.",
    "Escribir una carta de admiración a tu actor / actriz favorita.",
    "Escribe una carta al editor de su revista favorita diciéndoles qué características le gustaría ver incluido en la revista.",
    "¿Hay algo que está renuente a decirle a alguien? Escribir una carta para ayudar a organizar sus pensamientos y0u."
  ],
  "Eventos Landmark": [
    "Escribir acerca de su primer baile.",
    "Escribir acerca de su primer amor.",
    "Escribir acerca de su primera semana en la universidad.",
    "Escribir acerca de su primer empleo.",
    "Escribir sobre el primer apartamento alquilado alguna vez.",
    "¿Cuándo se sintió verdaderamente independiente por primera vez?"
  ],
  "Expresar sus emociones": [
    "Mi memoria es más triste. . .",
    "Algunas de las cosas que me hacen feliz son. . .",
    "¿Cómo lidiar con la ira?",
    "¿Es fácil para que perdones a los que le han causado dolor?",
    "¿Cuál es la emoción dominante en su vida en este momento?"
  ],
  "La mayor parte. . .": [
    "El momento más aterrador de mi vida fue. . .",
    "El más divertido que he tenido nunca. . .",
    "El más sorprendido que nunca he estado. . .",
    "El más decepcionado que nunca he estado. . .",
    "¿Qué es lo que espera a la mayoría?"
  ],
  "Los disparadores de memoria": [
    "¿Había algo digno de mención acerca de la crianza de tu madre -se crió en la pobreza extrema o la extrema riqueza; que creció durante la Gran Depresión; que creció rodeado de artistas, filósofos o políticos; su familia se mudaba mucho cuando era niña; ¿y así?",
    "Anote tres de los favoritos de su padre (que podría ser su cantante favorito, su libro favorito o autor, su película favorita, su época favorita del año, su jugador favorito de baloncesto, su artista preferido, su comida favorita, su postre favorito, y pronto).",
    "¿Tiene algún miembro de la familia perfil famosos o altas? Si es así, escribir sobre ellos."
  ],
  "Los recuerdos de su niñez": [
    "¿Cuál era tu juguete favorito?",
    "¿Alguna vez se pierden?",
    "¿Quién fue tu mejor amigo en la escuela primaria?",
    "¿Alguna vez te fugaste de casa?",
    "Como un niño, ¿qué quieres ser cuando seas grande?",
    "Cuál era tu materia favorita en la escuela?",
    "¿Quién fue tu profesor favorito?",
    "¿Cuál es tu primer recuerdo?",
    "¿Cuál fue su favorito de dibujos animados?",
    "¿Qué libro has leído una y otra vez como un niño?",
    "¿Cuál es su recuerdo más vivo de la cocina en su infancia?",
    "Como un niño, que era su pariente favorito?"
  ],
  "Pensando en la semana que acaba de terminar": [
    "¿Quién hizo sentir bien esta semana?",
    "¿Cuál fue el mayor error que ha hecho esta semana?",
    "¿Qué hiciste esta semana que se movió más cerca de alcanzar sus objetivos?",
    "¿Hay algo que hizo esta semana que te gustaría haber hecho de otra manera?",
    "¿Qué es lo que más le gusta hacer esta semana?",
    "¿Cómo posponer las cosas en las tareas importantes esta semana?",
    "¿Qué ha aprendido esta semana?",
    "¿Qué es lo más divertido que te ha pasado esta semana?"
  ],
  "Preguntar \"si\"": [
    "Si pudieras cenar con cualquier persona actualmente viva, ¿quién sería?",
    "Si pudieras conocer a cualquier personaje de ficción, ¿quién sería?",
    "Si pudiera cambiar una cosa de su vida actual, ¿cuál sería?",
    "Si pudieras vivir en cualquier lugar que quería, ¿dónde vive?",
    "Si pudiera volver atrás en el tiempo y cambiar una cosas de su pasado, ¿cuál sería?"
  ],
  "Rituales y tradiciones": [
    "Mi ritual preferido domingo. . .",
    "Las tradiciones de las fiestas que más que esperar. . .",
    "Cosas que siempre hice con mi padre cuando era pequeña. . .",
    "Cosas que siempre hice con mi madre cuando era pequeña. . ."
  ],
  "Sueño disparadores": [
    "¿Cómo le gustaría hacer de este mundo un lugar mejor? ¿Cómo se puede compartir mejor sus dones con el mundo?",
    "¿Qué cualidades que quieres en una pareja romántica? ¿Cuáles son las diez mejores características que usted busca en una pareja romántica?",
    "¿Cuáles son los diez mejores cualidades debe tener un amigo (trata a las personas con respeto, escucha, pero no juzga; tiene un sentido del humor peculiar, es un artista; vive con pasión; no se preocupe por las cosas pequeñas; es leal y de confianza )?",
    "¿Qué te hace sentir plena espiritualmente?",
    "¿Qué festivales de fama mundial le gustaría asistir?"
  ],
  "Tres cosas": [
    "Tres cosas que no pueden ir sin.",
    "Tres aplasta famosos.",
    "Tres personajes de favoritos.",
    "Tres cosas favoritas para vestir.",
    "Tres cosas que quieres en una relación.",
    "Si tuviera que evacuar su casa debido a un desastre natural, ¿qué tres cosas te llevarías contigo?",
    "Tres manías.",
    "Tres cosas que haría si no fueras tan miedo.",
    "Tres programas de televisión favoritos."
  ],
  "Una oda a su unicidad": [
    "¿Qué lo hace único?",
    "¿Cómo se puede destacar entre la multitud?",
    "¿Cuáles son sus mejores rasgos de carácter?",
    "En qué eres realmente bueno?",
    "¿Cómo te describes?",
    "¿Cómo sería su mejor amigo que usted describe?",
    "¿Qué cualidades se necesitan para trabajar?",
    "¿Cuáles son algunas de sus idiosincrasias?",
    "¿Cómo se sentirá inmerso? Qué se necesita para disfrutar de ti mismo con más frecuencia?",
    "¿Cómo cree que le ven los demás cuando te conocen por primera vez?"
  ],
  "Use comillas como Apuntes de tu Diario": [
    "\"Si su vida cotidiana parece pobre, no echarle la culpa; dígase que no es poeta suficiente para evocar sus riquezas. \"- Rilke",
    "\"Siempre he imaginado que el Paraíso será algún tipo de biblioteca.\" - Jorge Luis Borges",
    "\"Llámelo un clan, lo llaman una red, lo llaman una tribu, lo llaman una familia. Como se llame, quienquiera que sea, necesita uno. \"- Jane Howard",
    "\"Lo que en su vida le está llamando? Cuando se silencia el ruido, las juntas aplazadas, las listas dejó a un lado, y las flores silvestres de iris por sí mismo en la oscuridad del bosque, lo que todavía arrastra en su alma? En el silencio entre su latidos del corazón se esconde una citación, ¿lo escucha? Nombrarlo, si es necesario, o dejarlo para siempre sin nombre, pero ¿por qué pretender que no está ahí? \"- El Colectivo Terma",
    "\"El arte es cuando escucha unos golpes de su alma y su respuesta.\" Star riquezas"
  ],
  "confesiones": [
    "Nadie sabe que yo. . .",
    "Estimado ____, pesa sobre mí que nunca te dije. . .",
    "La mentira más grande que he dicho alguna vez lo es. . .",
    "¿Hay algo que se siente culpable? ¿Hay algo que necesita ser perdonado?",
    "¿Qué es lo peor que has hecho?",
    "¿Cuál es su deseo secreto?",
    "¿Cuál es la cosa más extravagante que has hecho?"
  ],
  "crear Listas": [
    "Lugares que han disfrutado visitando.",
    "Cosas que han hecho que se pensaba anteriormente que nunca podría hacer.",
    "Las personas que más admiran.",
    "Sus libros favoritos.",
    "Sus películas favoritas.",
    "Sus canciones favoritas.",
    "Sus cinco principales objetivos a corto plazo.",
    "Sus cinco principales objetivos a largo plazo."
  ]
}